# products/other/diffuser.py

PRODUCT = {
    "id": "diffuser",
    "name": "Аромадиффузор",
    "category": "other_goods",

    "photo": "photos/other/diffuser.jpg",

    "properties": (
        "Ультразвуковой аромадиффузор для эфирных и аромамасел.\n\n"
        "• равномерно распределяет аромат\n"
        "• подходит для дома и офиса\n"
        "• современный минималистичный дизайн"
    ),

    "usage": (
        "Добавьте воду в резервуар.\n"
        "Капните 3–5 капель масла.\n"
        "Включите устройство."
    ),

    "safety": (
        "Использовать согласно инструкции.\n"
        "Не включать без воды."
    ),

    "tech": (
        "Питание: USB\n"
        "Тип: ультразвуковой"
    ),

    "price_regular": 4500,
    "price_bot": 3600,
}
