# products/aroma/biskay.py

PRODUCT = {
    "id": "biskay_30",
    "name": "Biskay аромамасло 30 мл",
    "category": "aroma_oils",

    "photo": "photos/aroma/biskay.jpg",

    "properties": (
        "Biskay — глубокий, тёплый и чувственный аромат.\n\n"
        "• создаёт атмосферу уюта\n"
        "• подходит для вечернего использования\n"
        "• наполняет пространство спокойствием"
    ),

    "usage": (
        "Используется в аромадиффузорах\n"
        "Подходит для ароматизации помещений"
    ),

    "safety": (
        "Только для ароматизации.\n"
        "Не наносить на кожу."
    ),

    "tech": (
        "Объем: 30 мл\n"
        "Парфюмерная композиция"
    ),

    "price_regular": 1800,
    "price_bot": 1440,
}
